<h1 style="text-align: center;"><strong>POL&Iacute;TICA DE COOKIES</strong></h1>
<p><strong>&nbsp;</strong></p>
<p><strong>&iquest;QU&Eacute; SON LAS COOKIES?</strong></p>
<p>Son peque&ntilde;os ficheros que se descargan en su ordenador al acceder a determinadas p&aacute;ginas web. Las cookies permiten a una p&aacute;gina web, entre otras cosas, almacenar y recuperar informaci&oacute;n sobre los h&aacute;bitos de navegaci&oacute;n de un usuario o de su equipo y, dependiendo de la informaci&oacute;n que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesi&oacute;n actual ocupando un espacio de memoria m&iacute;nimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de informaci&oacute;n personal espec&iacute;fica, y la mayor&iacute;a de las mismas se borran del disco duro al finalizar la sesi&oacute;n de navegador (las denominadas cookies de sesi&oacute;n).</p>
<p><strong>&iquest;QU&Eacute; TIPOS DE COOKIES EXISTEN?</strong></p>
<p>TIPOS DE COOKIES SEG&Uacute;N LA ENTIDAD QUE LAS GESTIONA</p>
<ul>
<li>Cookies propias. Son aqu&eacute;llas que se env&iacute;an al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.</li>
<li>Cookies de tercero. Son aqu&eacute;llas que se env&iacute;an al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos trav&eacute;s de las cookies.</li>
</ul>
<p>TIPOS DE COOKIES SEG&Uacute;N EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS</p>
<ul>
<li>Cookies de sesi&oacute;n. Son un tipo de cookies dise&ntilde;adas para recabar y almacenar datos mientras el usuario accede a una p&aacute;gina web. Se suelen emplear para almacenar informaci&oacute;n que solo interesa conservar para la prestaci&oacute;n del servicio solicitado por el usuario en una sola ocasi&oacute;n (p.ej. una lista de productos adquiridos).</li>
<li>Cookies persistentes. Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios a&ntilde;os.</li>
</ul>
<p>TIPOS DE COOKIES SEG&Uacute;N SU FINALIDAD</p>
<ul>
<li>Cookies t&eacute;cnicas. Son aqu&eacute;llas que permiten al usuario la navegaci&oacute;n a trav&eacute;s de una p&aacute;gina web, plataforma o aplicaci&oacute;n y la utilizaci&oacute;n de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tr&aacute;fico y la comunicaci&oacute;n de datos, identificar la sesi&oacute;n, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripci&oacute;n o participaci&oacute;n en un evento, utilizar elementos de seguridad durante la navegaci&oacute;n, almacenar contenidos para la difusi&oacute;n de videos o sonido o compartir contenidos a trav&eacute;s de redes sociales.</li>
<li>Cookies de personalizaci&oacute;n. Son aqu&eacute;llas que permiten al usuario acceder al servicio con algunas caracter&iacute;sticas de car&aacute;cter general predefinidas en funci&oacute;n de una serie de criterios en el terminal del usuario como por ejemplo ser&iacute;an el idioma, el tipo de navegador a trav&eacute;s del cual accede al servicio, la configuraci&oacute;n regional desde donde accede al servicio, etc.</li>
<li>Cookies de an&aacute;lisis. Son aqu&eacute;llas que permiten al responsable de las mismas, el seguimiento y an&aacute;lisis del comportamiento de los usuarios de los sitios web a los que est&aacute;n vinculadas. La informaci&oacute;n recogida mediante este tipo de cookies se utiliza en la medici&oacute;n de la actividad de los sitios web, aplicaci&oacute;n o plataforma y para la elaboraci&oacute;n de perfiles de navegaci&oacute;n de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en funci&oacute;n del an&aacute;lisis de los datos de uso que hacen los usuarios del servicio.</li>
<li>Cookies publicitarias. Son aqu&eacute;llas que permiten la gesti&oacute;n, de la forma m&aacute;s eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una p&aacute;gina web, aplicaci&oacute;n o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios.</li>
<li>Cookies de publicidad comportamental. Son aqu&eacute;llas que permiten la gesti&oacute;n, de la forma m&aacute;s eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una p&aacute;gina web, aplicaci&oacute;n o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan informaci&oacute;n del comportamiento de los usuarios obtenida a trav&eacute;s de la observaci&oacute;n continuada de sus h&aacute;bitos de navegaci&oacute;n, lo que permite desarrollar un perfil espec&iacute;fico para mostrar publicidad en funci&oacute;n del mismo.</li>
</ul>
<p><strong>&iquest;QU&Eacute; TIPOS DE COOKIES UTILIZA ESTA P&Aacute;GINA WEB?</strong></p>
<p>Esta web actualmente no utiliza ning&uacute;n tipo de cookies.</p>
