<h1 id="h1-t-rminos-de-uso-de-la-web" style="text-align: center;">T&Eacute;RMINOS DE USO DE LA WEB</h1>
<h2 id="h2-1-informaci-n-legal"><a class="reference-link" name="1- Informaci&oacute;n legal"></a>1- Informaci&oacute;n legal</h2>
<p>En cumplimiento del art&iacute;culo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y Comercio Electr&oacute;nico, el Titular de la p&aacute;gina web pone a disposici&oacute;n del USUARIO de esta sus datos identificativos:<br />&bull; Titular: LUIS JURADO CANO<br />&bull; NIF: 49040412L<br />&bull; Domicilio: Calle Juan Fl&oacute;rez n&ordm; 2, 3&ordm;, 15004, A Coru&ntilde;a.<br />&bull; Correo electr&oacute;nico:&nbsp;<a href="mailto:luisjurado@icacor.es">luisjurado@icacor.es</a><br />&bull; P&aacute;ginas web: www.vanmullen.com</p>
<p>Las referencias sucesivas a Perseus & RC Abogados, en las correlativas y enumeradas cl&aacute;usulas de estos t&eacute;rminos de uso se entender&aacute;n hechas a su titular cuyos datos se indican en el p&aacute;rrafo anterior.<br />La finalidad de esta p&aacute;gina web es mostrar los servicios de ingenier&iacute;a y soluciones software y hardware que presta.<br />A trav&eacute;s de los presentes t&eacute;rminos de uso, se pretende regular el acceso y uso de esta p&aacute;gina web, as&iacute; como la relaci&oacute;n entre esta y sus USUARIOS y/o CLIENTES.</p>
<h2 id="h2-2-condiciones-de-uso-de-la-p-gina-web"><a class="reference-link" name="2- Condiciones de uso de la p&aacute;gina web"></a>2- Condiciones de uso de la p&aacute;gina web</h2>
<p>Accediendo a esta p&aacute;gina web se aceptan sus t&eacute;rminos y condiciones de uso. El acceso a esta p&aacute;gina web es responsabilidad exclusiva de los USUARIOS. En este sentido el USUARIO se obliga a usar los contenidos y servicios ofrecidos de forma diligente, correcta y l&iacute;cita. En particular, el USUARIO no utilizar&aacute; la p&aacute;gina web para ning&uacute;n prop&oacute;sito ilegal y dispondr&aacute; de los contenidos a los que acceda para uso estrictamente personal.<br />El simple acceso a esta p&aacute;gina web no supone entablar ning&uacute;n tipo de relaci&oacute;n comercial entre VAN MULLEN y el USUARIO. El acceso y la navegaci&oacute;n en esta p&aacute;gina web supone aceptar y conocer las advertencias legales, condiciones y t&eacute;rminos de uso publicadas en cada momento.</p>
<h2 id="h2-3-propiedad-intelectual-e-industrial"><a class="reference-link" name="3- Propiedad intelectual e industrial"></a>3- Propiedad intelectual e industrial</h2>
<p>Todo el contenido de la p&aacute;gina web de Perseus & RC Abogados (contenido literario, im&aacute;genes, videos, marcas, gr&aacute;ficos, logotipos, botones, archivos de software, combinaciones de colores; as&iacute; como la estructura, selecci&oacute;n, ordenaci&oacute;n y presentaci&oacute;n de sus contenidos, etc.) se encuentra protegido por las leyes sobre Propiedad Intelectual e Industrial, por lo que queda prohibida su reproducci&oacute;n, retransmisi&oacute;n, redifusi&oacute;n, copia, cesi&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica y transformaci&oacute;n, total o parcial de la informaci&oacute;n contenida en la p&aacute;gina web, cualquiera que fuera su finalidad y el medio utilizado para ello.<br />En particular, quedan prohibidas:</p>
<ol>
<li>La presentaci&oacute;n de una p&aacute;gina de esta web en una ventana que no pertenezca a la p&aacute;gina web mediante la t&eacute;cnica conocida como framing, salvo que se cuente con autorizaci&oacute;n previa, expresa y por escrito del titular de la p&aacute;gina web.</li>
<li>La inserci&oacute;n de una imagen difundida en la p&aacute;gina web en una p&aacute;gina o base de datos no pertenecientes esta p&aacute;gina web mediante la t&eacute;cnica conocida como in line linking, salvo que se cuente con autorizaci&oacute;n previa, expresa y por escrito del titular de VAN MULLEN</li>
<li>La extracci&oacute;n y uso de elementos de la p&aacute;gina web causando un perjuicio cualquiera a su titular, conforme a las disposiciones dimanantes del Real decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el texto refundido de la Ley de Propiedad Intelectual, regularizando, aclarando y armonizando las disposiciones legales vigentes sobre la materia.</li>
</ol>
<h2 id="h2-4-reserva-de-derechos"><a class="reference-link" name="4- Reserva de derechos"></a>4- Reserva de derechos</h2>
<p>Perseus & RC Abogados se reserva el derecho de restringir o cancelar el acceso a la p&aacute;gina web si a su entender el USUARIO utiliza la p&aacute;gina web para infringir alguna de las obligaciones establecidas en este documento.<br />Igualmente, VAN MULLEN se reserva el derecho de perseguir el incumplimiento de las condiciones arriba descritas, as&iacute; como cualquier utilizaci&oacute;n indebida de los contenidos o servicios prestados a trav&eacute;s de la p&aacute;gina web, ejerciendo cuantas acciones puedan corresponder en derecho.<br />Asimismo, VAN MULLEN se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en la p&aacute;gina web, pudiendo cambiar, suprimir o a&ntilde;adir tanto los contenidos y servicios que presta como la forma en la que estos aparezcan presentados o localizados.<br />La vigencia de estas condiciones coincidir&aacute; con el tiempo de su publicaci&oacute;n en la p&aacute;gina web. La modificaci&oacute;n total o parcial de estas condiciones de forma unilateral por el titular de la p&aacute;gina web implicar&aacute; la publicaci&oacute;n y entrada en vigor de las nuevas condiciones.</p>
<h2 id="h2-5-descargo-de-responsabilidad"><a class="reference-link" name="5- Descargo de responsabilidad"></a>5- Descargo de responsabilidad</h2>
<p>Perseus & RC Abogados no garantiza que los contenidos sean precisos o libres de error o que el libre uso de los mismos por el USUARIO no infrinja los derechos de terceras partes. El buen o mal uso de VAN MULLEN y de sus contenidos est&aacute; bajo la responsabilidad del USUARIO.<br />Asimismo, bajo ninguna circunstancia VAN MULLEN ser&aacute; responsable, dentro de los l&iacute;mites establecidos en el Ordenamiento Jur&iacute;dico vigente, por cualquier p&eacute;rdida o da&ntilde;o del tipo que sea que guarde relaci&oacute;n directa o indirecta con:<br />a) El contenido de la p&aacute;gina web.<br />b) El uso o la imposibilidad de uso de la p&aacute;gina web, as&iacute; como cualquier error u omisi&oacute;n relacionado con el funcionamiento o desarrollo de esta.<br />c) Cualquier acci&oacute;n o investigaci&oacute;n que realice cualquier organismo p&uacute;blico competente a los USUARIOS sobre el uso de la p&aacute;gina web o sobre el contenido publicado.<br />d) Cualquier da&ntilde;o que se pueda llegar a producir en el ordenador, smartphone, tablet o cualquier otro dispositivo electr&oacute;nico como consecuencia directa o indirecta de la navegaci&oacute;n en la p&aacute;gina web, salvo que la legislaci&oacute;n aplicable a la materia establezca lo contrario.</p>
<h2 id="h2-6-legislaci-n-aplicable"><a class="reference-link" name="6- Legislaci&oacute;n aplicable"></a>6- Legislaci&oacute;n aplicable</h2>
<p>Lo presentes t&eacute;rminos de uso de la p&aacute;gina web se regir&aacute;n por la legislaci&oacute;n espa&ntilde;ola.</p>
<h2 id="h2-7-jurisdicci-n"><a class="reference-link" name="7- Jurisdicci&oacute;n"></a>7- Jurisdicci&oacute;n</h2>
<p>Para cuantas cuestiones se susciten sobre el objeto, interpretaci&oacute;n, aplicaci&oacute;n y cumplimiento de estos t&eacute;rminos de uso, as&iacute; como para cualesquiera reclamaciones o controversias que puedan surgir entre el VAN MULLEN y el USUARIO, siempre que &eacute;ste no re&uacute;na la condici&oacute;n de consumidor o usuario, seg&uacute;n la definici&oacute;n dada por la normativa sectorial espa&ntilde;ola, las partes se someten a los Jueces y Tribunales de Coru&ntilde;a con renuncia expresa a cualquier otro fuero que pudiera corresponderles.</p>
<p>Fecha publicaci&oacute;n: 7 de enero de 2020<br />Fecha de actualizaci&oacute;n: 20 de enero de 2020</p>
